[
    {
        "id": "1",
        "title": "Puerta del Sol",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/puerta-del-sol"
        },
        "spatial": {
            "latitude": 40.416674000000,
            "longitude": -3.703830000000
        },
        "description": "<p style=\"text-align: justify;\"><strong>Céntrica y bulliciosa, la plaza de la Puerta del Sol es uno de los emblemas de Madrid. En su planta semicircular confluyen varias de las calles históricas y más transitadas de la ciudad, como Mayor, Arenal, Alcalá o Preciados, y concentra varios de los elementos más representativos de esta urbe. </strong></p><p style=\"text-align: justify;\">Uno de ellos, es el famoso reloj de la Casa de Correos, sede de la Comunidad de Madrid, que cada 31 de diciembre marca las doce campanadas del nuevo año ante una multitud que se congrega a sus pies, para tomarse las doce uvas tradicionales en una ceremonia que se retransmite por televisión a millones de españoles.</p><p style=\"text-align: justify;\">En el mismo lugar, frente a la puerta de la Casa de Correos, se encuentra la placa del Kilómetro Cero, que señala el origen del kilometraje de las diferentes carreteras radiales nacionales que parten de Madrid y junto a la cual tantos turistas nacionales se fotografían cada día. La Puerta del Sol alberga también la estatua del Oso y el Madroño, muy querida por los madrileños y popular punto de encuentro que representa los elementos del escudo de la ciudad.</p><p style=\"text-align: justify;\">En el lado opuesto, a la entrada de la calle Arenal, se encuentra la estatua de la Mariblanca, réplica del original del siglo XVII que en su origen coronó una fuente ubicada en el mismo emplazamiento y que hoy es custodiada en la Casa de la Villa. Y muy próxima a ella, en el centro de la plaza, se sitúa la estatua ecuestre de Carlos III, rey que en el siglo XVIII modernizó Madrid con una serie de mejoras en las infraestructuras de la ciudad.</p>"
    },
    {
        "id": "2",
        "title": "Iglesia de San Gin&eacute;s",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/iglesia-de-san-gines",
            "email": "parroquiadesangines@gmail.com",
            "phone": "(+34) 91 366 48 75 "
        },
        "spatial": {
            "latitude": 40.41722499513,
            "longitude": -3.707022070885
        },
        "description": "<p><strong>En la calle Arenal se encuentra la iglesia de San Ginés, dedicada al santo francés San Ginés de Arlés. Se trata de una de las iglesias más antiguas de Madrid, construida en 1645 sobre los restos de lo que se cree fue una ermita mozárabe. Realizada a partir de un proyecto de Juan Ruiz, ha sufrido diferentes restauraciones y modificaciones a lo largo de su historia.</strong></p><p>Su actual fachada principal, realizada en ladrillo y piedra en 1870, fue en su origen de estilo neoplateresco, aunque, tras ser destruida durante la Guerra Civil, sus adornos originales fueron eliminados tras la restauración realizada después de la contienda. Su pórtico de arcos da paso a un interior de tres naves y capillas laterales donde destaca la del Santísimo Cristo.</p><p>La iglesia de San Ginés cuenta con un rico patrimonio artístico del que destaca la obra <em>La purificación del templo</em>, de El Greco. Para poder disfrutar de esta pequeña obra de arte se ha habilitado un horario en el que el cuadro permanece sin estar cubierto: martes y viernes de 18:00 a 19:00 y sábados de 10:00 a 11:00 y de 11:30 a 12:00 h.</p><p>&nbsp;</p>"
    },
    {
        "id": "3",
        "title": "Monasterio de la Encarnaci&oacute;n",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/monasterio-de-la-encarnacion",
            "email": "info@patrimonionacional.es",
            "phone": "(+34) 91 454 88 00 "
        },
        "spatial": {
            "latitude": 40.420064705768,
            "longitude": -3.711504042149
        },
        "description": "<p><strong>El Real Monasterio de la Encarnación fue fundado en 1611 por la reina doña Margarita, esposa de Felipe III como convento de monjas de clausura. En su interior se guarda la famosa reliquia de San Pantaleón.</strong></p><p>El edificio se debe a los arquitectos Juan Gómez de Mora y Fray Alberto de la Madre de Dios que construyeron un edificio que se ha convertido en modelo de lo que se ha dado en llamar barroco madrileño. El convento conserva importantes conjuntos pictóricos y escultóricos de los siglos XVII y XVIII, con obras de Lucas Jordán, Juan Van der Hammen, Vicente Carducho, Gregorio Fernández o Pedro de Mena. Especial mención merece el relicario que alberga un conjunto de 700 piezas hechas en bronce, coral, marfil y maderas finas procedentes de Italia, Alemania, España y los Países Bajos.</p><p>La iglesia fue remozada en 1761 por Ventura Rodríguez. La Desamortización de 1836 afectó notablemente al convento, ya que las monjas fueron exclaustradas en 1842 y se procedió a su demolición paulatina. El director de las obras de desescombro era, en 1844, el arquitecto Narciso Pascual y Colomer; de ese mismo año es el proyecto de reconstrucción del convento, sobre todo en el ala de la calle de San Quintín, que se inició en 1847, año en el que las monjas volvieron al edificio tras cinco años de exclaustración.</p>"
    },
    {
        "id": "4",
        "title": " Teatro Real",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/teatro-real",
            "email": "info@teatro-real.com",
            "phone": "(+34) 91 516 06 60"
        },
        "spatial": {
            "latitude": 40.418299121798,
            "longitude": -3.710589408875
        },
        "description": "<p><strong>El Teatro Real de Madrid, proyecto del arquitecto municipal Antonio López Aguado bajo el reinado de Isabel I, se inauguró en 1850 (aunque la primera piedra se colocó el 23&nbsp;de abril de 1818). Situado muy cerca de Sol, el edificio fue durante 75 años uno de los principales teatros europeos, pero un hundimiento en 1925 provocó que estuviera cerrado 41 años. En 1966&nbsp;reabrió&nbsp;como&nbsp;auditorio y sede del Real Conservatorio Superior de Música y Escuela de Arte Dramático.&nbsp;Declarado Monumento Nacional <strong>en 1977,</strong>&nbsp;no fue hasta 1997, y tras casi siete años de reformas, cuando&nbsp;volvió a ser la sede madrileña del <em>bel canto</em>.</strong></p><p>El edificio&nbsp;es una mezcla arquitectónica que cuenta con una caja escénica que es la joya del teatro con sus 1472 m&sup2;. Esta caja permite complejos cambios de decorado gracias a sus 18 plataformas articuladas que admiten múltiples combinaciones en el escenario y en el foso de la orquesta. Con un aforo que oscila entre 1748 y 1854 localidades, en función de las necesidades del montaje, el teatro dispone de 28 palcos en las diferentes plantas, además de ocho proscenios y del Palco Real de doble altura.</p><p>La única planta dedicada exclusivamente al público es &lsquo;La Rotonda&rsquo;, que rodea por completo el edificio. En ella se ubican cuatro grandes salones decorados en diferentes tonalidades y con elementos de Patrimonio Nacional y del Museo del Prado. Asimismo, las lámparas se fabricaron en la Real Fábrica de la Granja.</p><p>El teatro organiza <a href=\"http://www.teatro-real.com/es/visitas/visitas-guiadas/\" target=\"_blank\">visitas guiadas</a>, en diferentes idiomas,&nbsp;en las que se hace un recorrido por los espacios públicos y artísticos del Real y con el que el visitante conoce con mayor detalle cómo se desarrollan los ensayos de los espectáculos, dónde ensayan los músicos antes de las funciones o qué se hace en los diferentes departamentos del Teatro.</p><p>Fotos 1, 4, 5, 6, 7, 8 y 9:&nbsp;&copy;Javier del Real (Teatro Real).</p>"
    },
    {
        "id": "5",
        "title": "Jardines de la Plaza de Oriente",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/jardines-de-la-plaza-de-oriente"
        },
        "spatial": {
            "latitude": 40.418177000000,
            "longitude": -3.713170000000
        },
        "description": "<p><strong>Situadas frente al Palacio Real, estas 1,60 hectáreas de jardín se engloban en uno de los conjuntos más turísticos de Madrid. Los jardines fueron una iniciativa de José Bonaparte, que quería que sirvieran para resaltar el Palacio y el Teatro Real. Desde entonces han sufrido muchas e importantes reformas, la más completa ha sido la dirigida por Miguel de Oriol en 1997. </strong></p><p>En el centro de la plaza se encuentra la estatua ecuestre de Felipe IV, obra fundida por Pietro Tacca en 1640 según cálculos de Galileo Galilei, escoltada por gran parte de la colección de estatuas de reyes españoles que tendrían que haber coronado el Palacio Real. Los jardines están diseñados en formas geométricas que sirven para dar aire y realce a la fachada del Palacio Real. Además, se encuentran en el centro de un importante conjunto monumental del que forma parte no sólo el Palacio, sino también el Convento de la Encarnación.</p>"
    },
    {
        "id": "6",
        "title": "Palacio Real",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/palacio-real",
            "email": "info@patrimonionacional.es  ",
            "phone": "(+34) 91 454 87 00"
        },
        "spatial": {
            "latitude": 40.417956056591,
            "longitude": -3.714323043823
        },
        "description": "<div><p><strong>Morada regia desde Carlos III hasta Alfonso XIII, el Palacio Real de Madrid nos propone un&nbsp;viaje por la Historia de España. Aunque no está habitado por los actuales monarcas, el recinto es la residencia oficial de los reyes. Ahora además puedes visitar su fantástica Real Cocina,&nbsp;el ejemplo más destacado, conservado hasta nuestros días,&nbsp;de cocinas históricas de las residencias reales europeas​.</strong></p><p>Mucho antes de que Madrid fuera capital de España, el emir Mohamed I&nbsp;construyó en&nbsp;Magerit (nombre árabe de la ciudad)&nbsp;una&nbsp;alcazaba para defender Toledo del avance de los cristianos. Dicha edificación fue utilizada de forma eventual por los reyes de Castilla hasta que en el siglo XIV se transformó en lo que se conocerá como <strong>Antiguo Alcázar</strong>. Carlos I y su hijo Felipe II convirtieron la fortaleza en residencia permanente de los monarcas. Pero en el año 1734 un incendio arrasó el edificio y sobre sus restos <strong>Felipe V</strong> mandó construir el palacio actual.</p><p>Aunque en primer lugar se lo encarga a <strong>Filippo Juvara</strong>, será su discípulo, <strong>Juan Bautista Sachetti</strong>, quien se ocupe de realizar los planos definitivos tras la muerte del primero. Transcurren diecisiete años desde que se pone la primera piedra, en 1738, hasta que se terminan las obras encargadas por Felipe V. Será <strong>Carlos III</strong> -conocido con el sobrenombre de &quot;el rey alcalde&quot; por la gran cantidad de reformas e iniciativas que desarrolló en la ciudad-, el primer monarca que viva en el palacio y quien se ocupe de completar la decoración. Sus sucesores, Carlos IV&nbsp; - a quien se debe la creación del Salón de Espejos- y Fernando VII, añadieron al conjunto objetos de carácter decorativo, como relojes, muebles, arañas o candelabros.</p><p>El edificio se inspira en los <strong>bocetos realizados por Bernini</strong> para la construcción del Louvre de París. Se articula en torno a un patio cuadrado y cuenta con una galería y una Plaza de Armas, donde se sitúa la fachada principal del palacio. Tanto la decoración de cada sala, como su distribución han ido cambiando a lo largo de los años, adaptándose a las necesidades de sus reales inquilinos.</p><p>Entre las más de 3.000 estancias del Palacio Real de Madrid destacan la <strong>Escalera Principal</strong>, diseñada por Sabatini y con más de 70 peldaños, <strong>El Salón del Trono</strong>, con un techo pintado por<strong> Tiépolo</strong>,&nbsp;<strong>El</strong> <strong>Salón de Alabarderos</strong>, el salón de baile que Carlos III reconvirtió en Sala de Guardias, la <strong>Salita Gasparini</strong>, con una profusa decoración a base de elementos vegetales, la <strong>Real Farmacia </strong>-que conserva armarios para las plantas medicinales, recipientes de cerámica, frascos de la fábrica de La Granja e incluso las recetas que se dispensaban a la Familia Real-, y la <strong>Capilla Real</strong>, a la que pertenece una colección de instrumentos de cuerda fabricada por el mítico <strong>Antonio Stradivari</strong>.</p></div><h3><strong>La Real Armería y la galería de pintura</strong></h3><div><p>La <a href=\"http://www.patrimonionacional.es/colecciones-reales/colecciones/Armer%C3%ADa\" target=\"_blank\"><strong>Real Armería del Palacio Real</strong></a> está considerada como una de las colecciones más importantes de su género. Conserva armas y armaduras pertenecientes a los reyes de España y a otros miembros de la Familia Real, desde el siglo XIII. Por su parte la galería de pintura muestra algunos de los tesoros más significativos de Patrimonio Nacional, como <em>La</em> <em>Virgen con el niño</em> de <strong>Luis Morales,</strong> el retrato de <em>Isabel la Católica</em> de <strong>Juan de Flandes</strong> y la <em>Salomé con la cabeza del Bautista</em> de <strong>Caravaggio</strong>.&nbsp;<strong>Velázquez,</strong> <strong>Goya, Federico Madrazo</strong> o <strong>Sorolla</strong> son otros de los pintores representados.</p><p>&nbsp;</p><h3><strong>La Real Cocina</strong></h3><p>La <strong><a href=\"http://www.patrimonionacional.es/noticias/apertura-la-visita-publica-de-la-real-cocina\" target=\"_blank\">Real Cocina del Palacio Real</a></strong> es el ejemplo más destacado, conservado hasta nuestros días,&nbsp;de cocinas históricas de las residencias reales europeas, tanto por su tamaño, como por la conservación del conjunto y por el interés y magnitud de los accesorios. El conjunto de la Real Cocina ocupa todo un lado del primer sótano&nbsp;y conserva sus instalaciones históricas, renovadas en gran parte entre 1861 y 1880 por voluntad de Isabel II y de Alfonso XII.</p><p>Este otoño se ha abierto&nbsp;al público para su visita, tras haberse realizado una completa rehabilitación de los espacios así como del material expuesto. Consulta los distintos tipos de visitas y tarifas&nbsp;en la&nbsp;<strong><a href=\"https://entradas.patrimonionacional.es/es-ES/informacion-recinto/24/cocinas-palacio-real-de-madrid\">web oficial</a></strong>.</p><p>[[{\"fid\":\"145227\",\"view_mode\":\"file_thumbnail_rutas\",\"fields\":{\"format\":\"file_thumbnail_rutas\",\"field_file_image_alt_text[und][0][value]\":\"Real Cocina del Palacio Real de Madrid\",\"field_file_image_title_text[und][0][value]\":\"Real Cocina del Palacio Real de Madrid\",\"field_folder[und]\":\"3489\"},\"type\":\"media\",\"link_text\":null,\"attributes\":{\"alt\":\"Real Cocina del Palacio Real de Madrid\",\"title\":\"Real Cocina del Palacio Real de Madrid\",\"height\":244,\"width\":480,\"style\":\"width: 660px; height: 336px;\",\"class\":\"media-element file-file-thumbnail-rutas\"}}]]<br /><br />El Palacio Real acoge todos los miércoles y sábados (excepto julio, agosto y septiembre y&nbsp;aquellos días en los que se celebra algún acto oficial o&nbsp;las condiciones meteorológicas lo impidan) el <strong><a href=\"/cambio-de-guardia-en-el-palacio-real/\">cambio de la Guardia Real</a>&nbsp;</strong>y el primer miércoles de cada mes <a href=\"/cambio-de-guardia-en-el-palacio-real/\"><strong>el relevo solemne</strong></a>.</p></div>"
    },
    {
        "id": "7",
        "title": "Catedral de la Almudena",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/catedral-de-la-almudena",
            "email": "informacion@catedraldelaalmudena.es",
            "phone": "(+34) 91 542 22 00 "
        },
        "spatial": {
            "latitude": 40.415005000000,
            "longitude": -3.713539000000
        },
        "description": "<p><strong>La Catedral de Madrid, en el Madrid de los Austrias, tiene una corta pero intensa historia. Los primeros planos de la iglesia fueron trazados en 1879 por Francisco de Cubas con la idea de que sirviese de panteón para la fallecida reina María de la Mercedes. La primera piedra se puso en 1883 pero cuando el Papa León XIII otorgó en 1885 la bula por la que se creaba el Obispado de Madrid-Alcalá se transformó el proyecto de la iglesia en catedral. </strong></p><p>Cubas realizó entonces un nuevo proyecto, más ambicioso que el anterior, inspirado esta vez en el gótico francés del siglo XIII, sumando elementos de las catedrales de Reims, Chartres y León. Ese proyecto, que incluía por primera vez una gran <a href=\"https://www.esmadrid.com/informacion-turistica/cripta-catedral-almudena\">cripta</a> neorrománica, es el que sirvió de base para la construcción definitiva. La catedral se concibió como un templo votivo, erigido por el pueblo, pero los donativos resultaban insuficientes y las obras se dilataron en el tiempo. En 1899 falleció el marqués de Cubas y se sucedieron en la dirección de las obras Miguel Olabarría, Enrique M&ordf; Repullés y Juan Moya.</p><p>La cripta se inauguró en 1911, pero las obras se suspendieron durante la Guerra Civil y se reanudaron, con escasos recursos, en 1939. A partir de entonces cambian los criterios estéticos y no se considera adecuada una catedral gótica por el contraste que producía en el entorno. En 1944 la Dirección General de Bellas Artes convocó un concurso nacional para dar una nueva solución arquitectónica, que fue ganado por Fernando Chueca Goitia y Carlos Sidro. En 1950 se reiniciaron las obras, terminándose el claustro en 1955 y la fachada principal en 1960. La catedral pudo considerarse terminada en 1993. Fue consagrada por el papa Juan Pablo II en su cuarto viaje a España, el 15 de junio de 1993.</p><p>También cuenta con un Museo que alberga a los Patronos de la ciudad: La Virgen de la Almudena y San Isidro Labrador y muestra un recorrido por la vida de la Iglesia a través de los siete sacramentos.&nbsp;</p>"
    },
    {
        "id": "8",
        "title": "Cripta de la Catedral de la Almudena",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/cripta-catedral-almudena",
            "email": "criptadelaalmudena@gmail.com",
            "phone": "(+34) 91 548 09 30"
        },
        "spatial": {
            "latitude": 40.415250200000,
            "longitude": -3.714833500000
        },
        "description": "<p><strong>Situado frente a la Muralla Árabe, justo debajo de la misma <a href=\"https://www.esmadrid.com/informacion-turistica/catedral-de-la-almudena\">Catedral de la Almudena</a>, se esconde este hermoso templo construido en estilo neorrománico, con planta de cruz latina, en el que destacan sus más de 400 columnas coronadas con capiteles, todos ellos diferentes, que evocan figuras bíblicas y motivos de la naturaleza, así como la figura de la Osa y el Madroño, símbolo de Madrid.</strong></p><p>De las mismas dimensiones que la catedral, la cripta está considerada como una de las mayores de toda España. La fachada goza de referencias medievales, con una triple puerta con arco de medio punto. Está presidida por una imagen de la Almudena, patrona de Madrid, junto al Corazón de Jesús y San Isidro, cobijados por una girola. Entre sus atractivos se encuentran unas espectaculares vidrieras, que iluminan las 20 capillas de las que se compone el templo.</p><p>Una de sus joyas es la imagen de Nuestra Señora de la Flor de Lis, posiblemente la imagen más antigua de la Virgen que se venera en la ciudad.</p><p><iframe allow=\"autoplay; encrypted-media\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Qu7m7IXaLQ0?rel=0\" width=\"560\"></iframe></p>"
    },
    {
        "id": "9",
        "title": "Muralla &Aacute;rabe",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/muralla-arabe"
        },
        "spatial": {
            "latitude": 40.415094100000,
            "longitude": -3.716086000000
        },
        "description": "<p><strong>La primera muralla de Madrid se construyó durante el emirato de Muhammad ben Abd al Rahmman, entre el 850 y 866 y fue reforzada en el siglo X por el califa Abd al Rahmman III. Los sillares de la muralla se realizaron en cantería de sílex y piedra caliza, y se fueron ordenando en torno a torres de planta cuadrada dotadas de escarpes, portillos y posiblemente de almenas. </strong></p><p>Envolvía un perímetro urbano de alrededor de 4 hectáreas de superficie, constituido por el alcázar y la almudaina, y los accesos se realizaban a través de las puertas de la Vega (al oeste), de Santa María (al este) y de la Sagra (al norte). Pese a haber sido declarada Monumento Nacional en 1954, ha sufrido daños de consideración en repetidas ocasiones. Sus restos más representativos se pueden contemplar en el parque del Emir Mohamed I, en las inmediaciones de la <strong>Cuesta de la Vega</strong>, junto al <strong>Palacio Real</strong>.</p>"
    },
    {
        "id": "10",
        "title": "Plaza de la Villa",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/plaza-de-la-villa"
        },
        "spatial": {
            "latitude": 40.415203000000,
            "longitude": -3.710530000000
        },
        "description": "<p style=\"text-align: justify;\"><strong>La Plaza de la Villa es uno de los conjuntos monumentales mejor conservados de Madrid. Está situada en el casco histórico, cerca de la Puerta del Sol y ha sido la sede del Ayuntamiento de la capital. </strong></p><p style=\"text-align: justify;\">Fue uno de los principales núcleos del Madrid medieval, ya que en ella tienen su origen tres pequeñas calles correspondientes al primitivo trazado de la ciudad: la del Codo, la del Cordón y la de Madrid. En su contorno se encuentran las fachadas principales de tres edificios de gran valor histórico-artístico, levantados en diferentes siglos. El más antiguo es la Casa y Torre de los Lujanes (siglo XV), construido en estilo gótico-mudéjar, que se emplaza en la cara oriental de la plaza y que hoy es la sede de la Academia de Ciencias Morales y Políticas. Le siguen en antigüedad la Casa de Cisneros (siglo XVI), un palacio plateresco que cierra la parte meridional del recinto, y la Casa de la Villa (siglo XVII), de estilo barroco, una de las sedes en su día del Ayuntamiento de Madrid, ubicada en la zona occidental de la plaza.</p><p style=\"text-align: justify;\">En el siglo XV, la Plaza adoptó su actual denominación, coincidiendo con la otorgación del título de Noble y Leal Villa recibido por Madrid, de manos del rey Enrique IV de Castilla (1425-1474). Con motivo del tercer centenario de la muerte del marino Don Álvaro de Bazán (1526-1588), en 1888 el Ayuntamiento decidió erigir un monumento en su memoria. Sin embargo, no se inauguró hasta el 19 de diciembre de 1891. Desde entonces figura en el centro de la plaza, y actualmente está rodeado por un amplio parterre floral.</p>"
    },
    {
        "id": "11",
        "title": "Torre y casa de los Lujanes",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/torre-y-casa-de-los-lujanes",
            "email": "biblioteca@racmyp.es",
            "phone": "(+34) 91 758 15 05"
        },
        "spatial": {
            "latitude": 40.415235500000,
            "longitude": -3.710213500000
        },
        "description": "<p><strong>Situada en el barrio de los Austrias, es una de las casas más antiguas que se conservan en Madrid y en ella residieron durante varios siglos distintas generaciones del linaje de los Luján. Se cree que fue construida a lo largo del siglo XV, aunque en realidad, tanto la casa señorial como la torre, datan de épocas diferentes. </strong></p><p>La torre es la construcción más antigua del conjunto, pues presenta incluso vestigios arquitectónicos góticos y medievales de inspiración árabe, como el arco de herradura que da a la calle del Codo. La casa señorial fue mandada construir por Álvaro de Luján en 1494, es de planta irregular, organizada en torno a un patio central y presenta decoraciones similares a las de la torre, destacando su portada gótica y sus blasones heráldicos.</p><p><span>Actualmente es la sede de la <strong>Real Academia de Ciencias Morales y Políticas.</strong></span></p>"
    },
    {
        "id": "12",
        "title": "Mercado de San Miguel",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/torre-y-casa-de-los-lujanes",
            "email": "biblioteca@racmyp.es",
            "phone": "(+34) 91 758 15 05"
        },
        "spatial": {
            "latitude": 40.4154038,
            "longitude": -3.7092609
        },
        "description": "Junto al Mercado de San Miguel, templo para gourmets, surge esta calle repleta de mesones."
    },
    {
        "id": "13",
        "title": "Arco de Cuchilleros",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/torre-y-casa-de-los-lujanes",
            "email": "biblioteca@racmyp.es",
            "phone": "(+34) 91 758 15 05"
        },
        "spatial": {
            "latitude": 40.4148264,
            "longitude": -3.7081388
        },
        "description": "El Arco de Cuchilleros da acceso a la Plaza Mayor."
    },
    {
        "id": "14",
        "title": "Plaza Mayor",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/plaza-mayor-madrid"
        },
        "spatial": {
            "latitude": 40.415371,
            "longitude": -3.706675
        },
        "description": "<div><p><strong>Esta plaza porticada es&nbsp;el corazón del&nbsp;</strong><a href=\"/barrios-de-madrid/#tabs-0\"><strong>Madrid de los Austrias</strong></a><strong>, el casco viejo de la ciudad y el punto de partida ideal para una visita a uno de los barrios con más encanto.</strong></p><p>Antes de que Madrid fuese una capital de grandes avenidas y bulevares, su mapa lo conformaban pequeñas calles y pasadizos, que hoy nos trasladan a tiempos de espadachines y pícaros.</p><p>La Plaza Mayor empezó a cimentarse sobre el solar de la antigua Plaza del Arrabal, donde se encontraba el mercado más popular de la villa a finales del siglo XV, cuando se trasladó la corte de Felipe II a Madrid. En 1617 se encarga al arquitecto <strong>Juan Gómez de Mora</strong> establecer uniformidad a los edificios de este lugar, que durante siglos ha acogido festejos populares, corridas de toros, beatificaciones, coronaciones y también algún auto de fe.</p></div><p><strong>La Casa de la Panadería </strong></p><div><p>La Casa de la Panadería fue construida por Diego Sillero&nbsp;alrededor de&nbsp;1590, pero de este edificio sólo se conserva el sótano y la planta baja. No obstante es el modelo que copian el resto de edificios de la plaza. Entre las numerosas funciones que ha tenido destacan el de Tahona Principal de la Villa, que fijaba el precio del pan para que los más necesitados pudieran adquirirlo, aposentos reales, Real Academia de Bellas Artes de San Fernando y Academia de la Historia. En la actualidad es la sede del <strong><a href=\"/informacion-turistica/centro-de-turismo-plaza-mayor/\">Centro de Turismo de Madrid</a>.</strong> La decoración que podemos contemplar en la fachada no ha sido igual a lo largo de los años, debido a las reformas y rehabilitaciones. Las pinturas murales que cubren hoy el edificio son obra de Carlos Franco, en la que se distinguen figuras mitológicas relacionadas con la historia de Madrid como la diosa Cibeles.</p><p><strong>El Arco de Cuchilleros</strong></p></div><div><p>Los incendios, sin embargo, han cambiado la fisionomía de la plaza en varias ocasiones. El más devastador fue el de 1790, que permitió la reconstrucción llevada a cabo por el arquitecto <strong>Juan de Villanueva</strong>, quien redujo en dos alturas las fachadas, cerró la plaza en sus esquinas y levantó nueve arcos de acceso. Dada su monumentalidad, el más conocido de todos es el de Cuchilleros, cuya escalinata salva un acusado desnivel. Los pintorescos edificios de esta calle llaman la atención por su elevada altura e inclinación de las fachadas, a modo de contrafuertes. Su nombre se debe a que aquí se ubicaban los talleres de cuchilleros que proveían de instrumental a los carniceros de la Plaza Mayor, donde se encuentra la Casa de la Carnicería, que fue el depósito general de carnes.</p><p><strong>La estatua de Felipe III</strong></p></div><div><p>Esta escultura ecuestre es una de las obras de arte de mayor valor ubicada en las calles de Madrid. Diseñada por&nbsp;<strong>Giambologna</strong> y terminada por Pietro Tacca en 1616, durante siglos custodió el acceso a la Casa de Campo, pero la reina Isabel II se la prestó en 1848 a la ciudad, que decidió colocarla en la Plaza Mayor. Sólo durante las dos repúblicas la escultura ha vuelto a emigrar de esta plaza, tal vez la más emblemática de Madrid.&nbsp;</p></div>"
    },
    {
        "id": "15",
        "title": "Casa de la Panader&iacute;a",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/casa-panaderia",
            "phone": "(+34)  91 454 44 10"
        },
        "spatial": {
            "latitude": 40.415893544463,
            "longitude": -3.707413673401
        },
        "description": "<p><strong>Por encargo de Felipe III, el arquitecto Juan Gómez de Mora realizó, entre 1617 y 1619, una transformación profunda de la vieja plaza del Arrabal, convirtiéndola en lo que es hoy la Plaza Mayor y dotándola de sus principales características: una plaza rectangular, homogénea en la altura de su caserío e ideal como espacio cortesano de representación. </strong></p><p>En el centro del lado norte, Gómez de Mora integró el edificio de la Casa de la Panadería, modificando tan sólo su planta baja, si bien su altura era inferior a la del resto del caserío que conformaba la plaza.</p><p>En cuanto al edificio, era una composición simétrica de cuatro alturas y planta baja porticada, con el último piso rematado&nbsp;en forma de ático y los laterales coronados por torres angulares. El incendio de agosto de 1672, el segundo que se producía en la plaza, destruyó por completo la Casa de la Panadería, por lo que se encargó al arquitecto Tomás Román la realización del proyecto de reconstrucción y a los pintores Claudio Coello y José Jiménez Donoso la decoración interior y los frescos de la fachada.</p><p>Otro incendio ocurrido en el verano de 1790 arrasó tres cuartas partes de la plaza, aunque se pudo salvar la Casa de la Panadería, siendo su altura y sus trazas arquitectónicas las que vendrían a ordenar el resto del caserío de la plaza en las obras de reconstrucción que al año siguiente emprendió Juan de Villanueva.</p><p>Hoy alberga un punto de información turística del Ayuntamiento de Madrid.</p>"
    },
    {
        "id": "16",
        "title": "Casa de la Carnicer&iacute;a",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/casa-de-la-carniceria"
        },
        "spatial": {
            "latitude": 40.415730100000,
            "longitude": -3.707494400000
        },
        "description": "<p><strong>Situada en el lado sur de la Plaza Mayor de Madrid, la Casa de la Carnicería es un edificio de cuatro alturas rematado en forma de ático, con la planta baja porticada y los laterales coronados por torres angulares. Se desconoce la fecha exacta de la construcción del edificio actual, aunque se cree que fue reconstruido completamente tras el primer incendio de la Plaza Mayor en 1631. Para su reconstrucción, se siguió el estilo de la Casa de la Panadería, que está situada justo enfrente. </strong></p><p>En sus inicios, albergó el depósito general de carnes desde el que se abastecía a los mercados de la Villa, de ahí el nombre del edificio. A finales del siglo XIX, se convirtió en la sede de la Tenencia de Alcaldía y de la Casa de Socorro del distrito de la Audiencia. Desde principios del siglo XX, se convirtió en tercera Casa Consitorial, albergando distintas oficinas del Ayuntamiento.</p>"
    },
    {
        "id": "17",
        "title": "Plaza de las Provincias",
        "contact": {
            "web": "http://www.esmadrid.com/informacion-turistica/fuente-de-orfeo"
        },
        "category": {
            "category_id": 7173,
            "category_name": "Edificios y monumentos"
        },
        "spatial": {
            "latitude": 40.414913700000,
            "longitude": -3.706133900000
        },
        "description": "Felipe IV ordenó en 1629 la construcción del Palacio de Santa Cruz para albergar las dependencias de la cárcel de la Corte, hoy Ministerio de Asuntos Exteriores"
    }
]